espressif/esp-idf/components/esp_driver_isp/test_apps/isp/sdkconfig.ci.esp32p4_rev1
CONFIG_IDF_TARGET="esp32p4"
CONFIG_ESP32P4_SELECTS_REV_LESS_V3=y
